 const Filials = [
    {
      id: "565",
      name: "Зузу пицца Magic city",
      address: "Magic City,ул. Бабура, 174, Ташкент, Узбекистан",
      phone: "+998 71 200 77 77",
      days: "Ежедневно: 10:00-03:00",
    },
    {
      id: "654",
      name: "Зузу пицца Универсам",
      address: "Махалля Акбаробод",
      phone: "+998 71 200 77 77",
      days: "Ежедневно: 10:00-03:00",
    },
    {
      id: "5365",
      name: "Зузу пицца Parkent",
      address: "ул. Бабура, 174 Ташкент, Узбекистан",
      phone: "+998 71 200 77 77",
      days: "Ежедневно: 10:00-03:00",
    },
    {
      id: "98849",
      name: "Зузу пицца Мукумий",
      address: "Универсам, Окилота 11, Ташкент, Узбекистан",
      phone: "+998 71 200 77 77",
      days: "Ежедневно: 10:00-03:00",
    },
    {
      id: "65445",
      name: "Зузу пицца Сергели",
      address: "Массив Сергели-VIIIА, 11",
      phone: "+998 71 200 77 88",
      days: " 10:00-03:00",
    },
  ];

  export default Filials